[
  {
    "title": "Humboldt Forum Highlights",
    "content": "Until 29.09.2019 Staatliche Museen zu Berlin are presenting their Humboldt Forum Highlights already at the Museumsinsel.",
    "more": "More Information",
    "expand": "Read more...",
    "menu": {
      "home": "Xplore\nHighlights",
      "objects": "Objects",
      "about": "About us",
      "exhibition": "The Exhibition",
      "impressum": "Copyright & \ndata privacy"
    },
    "impressum": {
      "content":"<p>The following information contains the legally prescribed declarations regarding provider identification, as well as legal advice regarding the internet presence of the Staatliche Museen zu Berlin – Preussischer Kulturbesitz (National Museums in Berlin - Prussian Cultural Heritage).</p><h2 id=\"content-provider\">Content Provider</h2><p>The legally constituted content provider of this internet presence is the Stiftung Preussischer Kulturbesitz: Staatliche Museen zu Berlin.</p><p>Staatlichen Museen zu Berlin – Stiftung Preussischer Kulturbesitz<br />General Directorate<br />Stauffenbergstrasse 41<br />10785 Berlin<br />Germany</p><p>Phone: +49 (0) 30 / 2660<br />E-Mail: <a href=\"mailto:kommunikation@smb.spk-berlin.de\" class=\"email\">kommunikation@smb.spk-berlin.de</a></p><h3 id=\"representative\">Representative</h3><p>The Stiftung Preussischer Kulturbesitz is legally represented by their President, Prof. Dr. Dr. hc. mult. Hermann Parzinger. He is represented by the General Director of the Staatliche Museen zu Berlin, Prof. Dr. Michael Eissenhauer.</p><h4 id=\"vat-number\">VAT number</h4><p>The VAT number of the Staatlichen Museen zu Berlin – Preussischer Kulturbesitz is: DE 136630206</p><h3 id=\"project-based-informations\">Project based Informations</h3><p>The web-app “xplore Highlights” was developed in the subproject M1 of the Staatliche Museen zu Berlin as part of the joint project museum4punkt0. Supported by the Federal Government Commissioner for Culture and the Media on the basis of a resolution of the German Bundestag.</p><h4 id=\"responsible-for-the-web-app-xplore-highlights\">Responsible for the Web-App “xplore Highlights”</h4><p>Timo Schuhmacher<br />museum4punkt0 – Teilprojekt M1</p><p>Education, Outreach, and Visitor Services Department<br />Staatliche Museen zu Berlin – Preussischer Kulturbesitz<br />General Directorate</p><p>Office address:</p><p>museum4punkt0<br />Paderborner Strasse 2/2a<br />10709 Berlin<br />Germany</p><p>E-Mail: <a href=\"mailto:m4p0.m1@smb.spk-berlin.de\" class=\"email\">m4p0.m1@smb.spk-berlin.de</a></p><p>Texts: Timo Schuhmacher</p><p>References:</p><ul><li>&#8226; Gaida, Maria (2000) “Ein historsches Drama”, <em>Museumsjournal</em> 1/2000, p.46-50</li><li>&#8226; Grube, Nikolai und Gaida, Maria (2006) <em>Die Maya — Schrift und Kunst</em>, Berlin und Köln: SMB DuMont</li><li>&#8226; Aus Grube, Nikolai und Schubert, Alexander (Hrsg.) <em>Maya — Das Rätsel der Königsstädte</em>:<ul><li>&#8226; Romero, Guillermo R. (2016) „Astronomie und die Zyklen des Universums — Der Maya-Kalender“, p.245-251</li><li>&#8226; Prager, Christian (2016) „Ein Fenster in die Vergangenheit — Die Hieroglyphenschrift der Maya und ihre Entzifferung“, p.255-261</li></ul></li></ul><p></p><p>Programming: Neue Werte GmbH</p><p>Production of 3D models for the Humboldt Forum Foundation at Berliner Schloss:<br />Jester Blank GbR</p><p>Conception and coordination of the exhibition: Dr. Dorothee Wagner und Catalina Heroven</p><p>The exhibiton “Humboldt Forum Highlights” is a cooperation between the Staatlichen Museen zu Berlin – Preussischer Kulturbesitzand the Humboldt Forum Foundation at Berliner Schloss</p><p>We would like to thank the Humboldt Forum Foundation for the good cooperation.</p><h3 id=\"copyright-and-rights-of-usage\">Copyright and rights of usage</h3><p>All textual elements of this website are licensed under a [CC NC-BY-SA-License] (https://creativecommons.org/licenses/by-nc-sa/3.0/de/).</p><p>All other content (Bilder, Videos, Audiodateien (images, videos, audio files) is licensed under the copyright notice. If the Stiftung Preussischer Kulturbesitz owns the necessary rights to the contents, these are marked with the corresponding CC-logo or the suffix “CC NC-BY-SA”.</p><p>General copyright law applies to all other content and to the layout of the website.</p><p>The source code of this application is published under the license “GNU General Public License v3.0”. It can be viewed and used in the <a href=\"https://www.github.com/museum4punkt0\" target=\"_blank\">Repository of the joint project museum4punkt0</a>:</p><p>If the content on this site was not created by the operator, the copyrights of third parties are respected. In particular, contents of third parties are marked as such. Should you nevertheless become aware of a copyright infringement, please inform us accordingly. We will remove such content immediately upon becoming aware of any infringements.</p><h3 id=\"disclaimer\">Disclaimer</h3><p>The Staatlichen Museen zu Berlin - Preussischer Kulturbesitz are actively working to ensure that the content of these internet pages is correct and up-to-date. Nevertheless, small mistakes or irregularities cannot be completely avoided. The Staatliche Museen zu Berlin – Preussischer Kulturbesitz do not take responsibility for the currentness, correctness, completeness or quality of the information provided.</p><p>The Staatlichen Museen zu Berlin – Preussischer Kulturbesitz are not liable for material or immaterial damages caused by using or not using the information provided, or caused directly or indirectly by using faulty or incomplete information, in so far as they cannot be proved to be at fault for having acted wilfully or with gross negligence. The same applies to software available for free downloads.</p><p>All offers are not binding and subject to alteration without notice. The Staatlichen Museen zu Berlin – Preussischer Kulturbesitz explicitly reserve the right to alter, supplement or delete parts or the whole of the website's content, or to temporarily or completely discontinue publication without further notice. The liability for “external content” - offered for instance through direct or indirect links to other web providers and pages - presupposes a positive knowledge of any illegal or criminal content. Features of “external content” are marked in suitable fashion. The Staatlichen Museen zu Berlin – Preussischer Kulturbesitz have no influence whatsoever on “external content” and do not endorse any of this content. The Staatlichen Museen zu Berlin – Preussischer Kulturbesitz possess no positive knowledge about illegal or illicit content on pages of other providers which can be reached through links on their website. However, if these linked pages do contain illegal or illicit content, the Staatlichen Museen zu Berlin – Preussischer Kulturbesitz explicitly disassociate themselves from this content.</p><p>The Staatlichen Museen zu Berlin - Preussischer Kulturbesitz make all efforts to respect in all publications the copyright of images, audio features, video sequences and texts, to use their own images, audio features, video sequences and text, or to use images, audio features, video sequences and texts from the public domain. All trade marks mentioned on this website and (where applicable) protected by third parties are without restrictions subject to the regulations of the appropriate trade mark registration law and the property rights of the individual registered owner. The mere mention of a trade mark must not lead to the conclusion that it is not protected by the rights of third parties!</p><p>The copyright for published objects developed by the Staatlichen Museen zu Berlin – Preussischer Kulturbesitz themselves remains only with the Staatlichen Museen zu Berlin – Preussischer Kulturbesitz. The duplication or appropriation of such images, audio features, video sequences and texts in other electronic or printed publications is prohibited unless explicit permission has been granted.</p><h3 id=\"legal-effect-of-this-disclaimer\">Legal Effect of this Disclaimer</h3><p>This disclaimer is integral part of the website on which you found the link to this page. If any part or the whole of this text does not, no longer or not completely comply with the effective legal position, the other parts of the document remain unaffected in their content and their validity. Legal Advice on Copyright the layout of the homepage, the images used and all other content are protected by copyright.</p><h3 id=\"online-privacy-statement\">Online privacy statement</h3><p>Every time a user accesses a page of the Staatlichen Museen zu Berlin – Preussischer Kulturbesitz website and every time a file is requested, data about this occurrence is temporarily saved and processed in a log file. Here is a list of the data that is saved each time someone accesses our site or requests files from it:- IP address/DNS name,- date and time of request,- page requested/name of requested file,- volume of data transmitted,- operating system used,- browser used,- success status - whether request was successful. This data is assessed for statistical purposes only so that we can improve our range of online services. The information is not used for any other purpose and is not disclosed or passed on to a third party.</p><p>When visiting individual pages, session cookies are used temporarily to make it easier to navigate around the site. These cookies expire when the session is closed and do not contain personal data. Programs such as Java Applets or ActiveX controls, which make it possible to track access information on the user, are not used.</p><hr /><h1 id=\"data-protection\">Data Protection</h1><h2 id=\"data-protection-on-this-website\">Data Protection on this Website</h2><p>The Staatliche Museen zu Berlin – Preussischer Kulturbesitz places great importance on handling your personal data in a responsible manner. To this end, the following information will outline:</p><ul><li><p>&#8226; why the Staatliche Museen zu Berlin collects and stores data</p></li><li><p>&#8226; what rights users of this website have</p></li><li><p>&#8226; how the Staatliche Museen zu Berlin collects data and which data it retains</p></li><li><p>&#8226; which kinds of cookies are used on the website of the Staatliche Museen zu Berlin</p></li><li><p>&#8226; how you can object to or avoid the collection of your personal data</p></li><li><p>&#8226; who is responsible for this website and its data privacy policies</p></li></ul><h3 id=\"why-does-the-staatliche-museen-zu-berlin-collect-data-and-utilize-user-analysis-software\">1. Why does the Staatliche Museen zu Berlin collect data and utilize user analysis software?</h3><p>As a general rule, we collect and use personal data related to our users only to the extent that this is necessary for us to ensure the functionality of the website and to deliver our content and services. For example, it is necessary for our system to temporarily save a user’s IP address in order to facilitate a stable and secure delivery of the website to the computer of the user. To this end, it is necessary to save the anonymized IP address of the user for the duration of 60 days. This data is erased as soon as it is no longer necessary.</p><p>The Staatliche Museen zu Berlin carry out analysis on the users interact with this website. This provides us with information to improve our online presence. This includes, for example, knowing how often particular aspects on a website are clicked on, or which browsers are used to view the site. The data that is saved for this is anonymized or pseudo- anonymized, and is used by the Staatliche Museen zu Berlin exclusively for the purposes of statistical analysis. The data is not used for any other purpose, nor is it passed on to third parties.</p><h3 id=\"what-rights-do-users-have-on-our-website\">2. What rights do users have on our website?</h3><p>In relation to personal data and our website, you have the following rights, as defined by the EU’s General Data Protection Regulation:</p><ul><li><p>&#8226; the right of access (art. 15 GDPR),</p></li><li><p>&#8226; the right of notification and erasure (art. 16&amp;17 GDPR),</p></li><li><p>&#8226; the right to restriction of processing (art. 18 GDPR),</p></li><li><p>&#8226; the right to object against processing (art. 21 GDPR),</p></li><li><p>&#8226; the right to data portability (art. 20).</p></li></ul><p>Additionally, you have the right to make a complaint to a data privacy regulating body about the way we have processed your personal data (art. 77 GDPR). For the Staatliche Museen zu Berlin, the Federal Commissioner for Data Protection and Freedom of Information (BfDI) is the relevant body.</p><h3 id=\"what-data-is-collected\">3. What data is collected?</h3><h4 id=\"a-website-functionality-and-creation-of-log-files\">a) Website functionality and creation of log files</h4><p>With every visit to our website, our system automatically collects data and information from the computer system of the computer producing the traffic. The processing of this personal information is regulated by art. 6 para. 1f of the GDPR. The following data is collected:</p><ul><li><p>&#8226; IP addresses</p></li><li><p>&#8226; Log files</p></li><li><p>&#8226; Inventory data, traffic data and content data of the website</p></li><li><p>&#8226; Error protocols</p></li></ul><p>Log files allow website operators to monitor activities on their websites. The access logs of the web server keep a record of when each particular page was visited. This includes the following data: IP address, directory protection users, date, time, pages visited, protocols, status codes, data size, referrer, user agent, host name used.</p><p>Our website is stored on a server belonging to the company Mittwald. Mittwald saves data for the following periods of time:</p><ul><li><p>&#8226; The IP addresses are saved in anonymized form. For this, the final three digits are removed, that is, 127.0.0.1 becomes 127.0.0.*. IPv6 addresses are likewise made anonymous. These anonymized IP addresses are saved for 60 days. Information about the directory protection user will be made anonymous after one day.</p></li><li><p>&#8226; Error logs that monitor failed site visits are deleted after seven days. Along with the error notice, these include the IP address accessing the site and, depending on the kind of error, the website being accessed.</p></li><li><p>&#8226; Visits via FTPs are anonymized and saved for 60 days.</p></li></ul><p>The Staatliche Museen zu Berlin has carefully selected the server provider Mittwald. A contract was signed with this service provider to regulate data processing. Mittwald is obliged to follow the instructions of the Staatliche Museen zu Berlin, and their activities are regularly evaluated.</p><h4 id=\"b-which-cookies-does-this-website-use\">b) Which cookies does this website use?</h4><p>Cookies are small text files which are saved on your computer when you visit a website and are accessed by the browser you use. Cookies allow information to be exchanged between computer programmes or to be saved for a limited time. Specific information is transmitted to our site from the saved cookies. However they are unable to operate a programme or transfer viruses to your computer.</p><p>Cookies can only be saved if you have authorized this in your browser settings. Therefore, as a user, you also have full control over the use of cookies. By changing your settings in your internet browser, you can deactivate or limit the transmission of cookies. Cookies that have already been saved can be deleted at any time. This can be done automatically.</p><p>With every visit to a website, and every time you access a file online, it is typical for browsers to transmit data. The processing of personal data is regulated by art. 6, para. 1f of the GDPR. Of the data that is transmitted when you visit this website, the Staatliche Museen zu Berlin save the following information:</p><ul><li><p>&#8226; Browser type/version</p></li><li><p>&#8226; Operating system</p></li><li><p>&#8226; Referrer URL</p></li><li><p>&#8226; Date and time of the server inquiry</p></li><li><p>&#8226; Page(s) visited and file(s) accessed</p></li><li><p>&#8226; Amount of data transmitted</p></li><li><p>&#8226; Anonymized/pseudo-anonymized IP address</p></li><li><p>&#8226; Country of origin</p></li><li><p>&#8226; Notification of whether the attempt at access was successful.</p></li></ul><p>The website of the Staatliche Museen zu Berlin uses cookies very sparingly. This means that you can generally also view the website without cookies. The cookies used on this website have two different functions:</p><ul><li><p>&#8226; Part of the cookies we use (so-called transient cookies) guarantee that the website functions seamlessly. The validity of these cookies is limited to the individual web session. As soon as you shut down your browser, these so-called “session cookies” are deleted.</p></li></ul><h3 id=\"who-is-responsible-for-content-and-maintenance-and-who-looks-after-data-protection\">4. Who is responsible for content and maintenance, and who looks after data protection?</h3><p>For this website, the Staatliche Museen zu Berlin – Preussischer Kulturbesitz, legally represented by Prof. Dr. Hermann Parzinger, President of the Stiftung Preussischer Kulturbesitz, is responsible for data protection.</p><p>Staatliche Museen zu Berlin – Preussischer Kulturbesitz<br />General Directorate<br />Stauffenbergstraße 41<br />10785 Berlin<br />Germany</p><p>Telephone: +49 (0)30 2660<br />E-Mail: <a href=\"mailto:kommunikation@smb.spk-berlin.de\" class=\"email\">kommunikation@smb.spk-berlin.de</a><br />Website: <a href=\"http://www.smb.museum\" target=\"_blank\">www.smb.museum</a></p><h4 id=\"contact-person-regarding-web-app-xplore-highlights\">Contact person regarding web-app “xplore Highlights”</h4><p>museum4punkt0 – Teilprojekt M1</p><p>Timo Schuhmacher</p><p>E-Mail: <a href=\"mailto:m4p0.m1@smb.spk-berlin.de\" class=\"email\">m4p0.m1@smb.spk-berlin.de</a><br />Website: <a href=\"https://www.museum4punkt0.de/teilprojekt/visitor-journeys-neu-gedacht/\" target=\"_blank\" class=\"uri\">https://www.museum4punkt0.de/teilprojekt/visitor-journeys-neu-gedacht/</a></p><h4 id=\"contact-person-regarding-data-protection-at-stiftung-preußischer-kulturbesitz\">Contact person regarding data protection at Stiftung Preußischer Kulturbesitz</h4><p>For questions relating to data protection, the Stiftung Preussischer Kulturbesitz has a Data Protection Officer whom you can contact at our aforementioned postal address, addressed to the “Datenschutzbeauftragte”. Alternatively, you can contact them at:</p><p>E-Mail: <a href=\"javascript:linkTo_UnCryptMailto(&#39;nbjmup+EbufotdivuacfbvgusbhufAiw//tql.cfsmjo//efF.Nbjm/u0020tdisfjcfo&#39;);\">Datenschutzbeauftragte@hv.spk-berlin.de</a><br />Website of the Stiftung Preussischer Kulturbesitz: <a href=\"http://www.preussischer-kulturbesitz.de/service/kontakt/ansprechpartnerinnen/interessenvertretungen.html\" target=\"_blank\" class=\"uri\">http://www.preussischer-kulturbesitz.de/service/kontakt/ansprechpartnerinnen/interessenvertretungen.html</a></p><h3 id=\"changes-to-the-data-protection-policy\">5. Changes to the Data Protection Policy</h3><p>The Staatliche Museen zu Berlin reserves the right to adapt this policy to meet technological developments and changes to legal frameworks. The date of the most recent version of this data protection policy can be found at the end of this notice.</p><p>Update: April 2019</p>"
    },
    "about": {
      "content": "<h3>This is title from config2.json</h3> <p> This is a paragraph from the config2.json</p><img src='/img/placeholder-logo.png' style='width: 100%'/> <p>Example of injected image from config</p>"
    },
    "exhibition": {
      "content": "<h2 id=\"humboldt-forum-highlights\">Humboldt Forum Highlights</h2><p>23.10.2018 – 29.09.2019</p><p>The Staatliche Museen zu Berlin are presenting their Highlights of Humbold Forum already at the Museumsinsel and the Kulturforum.</p><p>What do the humpbacked bull Nandi, the eagle serpent Cuauhcoatl, a featherwork Madonna and the Vishnu from South India all have in common? They are all precursors to the exhibitions that will soon be on display at the <a href=\"https://www.smb.museum/museen-und-einrichtungen/humboldt-forum/humboldt-forum.html\"  target=\"_blank\">Humboldt Forum</a>. From October 2018 until September 2019, the first 15 Humboldt Forum Highlights are displayed to the public in two different formats: in a series of public discussions, and in an exhibition featuring eight objects from the collections of the <a href=\"https://www.smb.museum/museen-und-einrichtungen/ethnologisches-museum/home.html\"  target=\"_blank\">Ethnologischen Museums</a> and the <a href=\"https://www.smb.museum/museen-und-einrichtungen/museum-fuer-asiatische-kunst/home.html\"  target=\"_blank\">Museums für Asiatische Kunst</a> of the Staatliche Museen zu Berlin on the <a href=\"https://www.smb.museum/museen-und-einrichtungen/museumsinsel-berlin/home.html\"  target=\"_blank\">Museumsinsel Berlin</a> (23.10.2018 – 29.09.2019)and at the <a href=\"https://www.smb.museum/museen-und-einrichtungen/kulturforum/home.html\"  target=\"_blank\">Kulturforum</a> (26.11.2018 – 29.02.2019).</p><p><a href=\"https://humboldtforum.com/de/inhalte/humboldt-forum-highlights\" target=\"_blank\">Complete programme of the Humboldt Forum Highlights</a></p><h2 id=\"please-do-not-touch\">Please do <del>not</del> touch</h2><p>Highlights to touch – the web-app „Xplore Highlights\" offers the possibility to get multifaceted information about the exhibits. Three-dimensional models show the Highlights true to their original. Along different narrative strands the objects can be explored.</p>"
    }
  },
  {
    "title": "Humboldt Forum Highlights",
    "content": "Bis zum 29.09.2019 präsentieren die Staatlichen Museen zu Berlin ihre Highlights für das Humboldt Forum schon jetzt auf der Museumsinsel",
    "more": "Mehr Information",
    "expand": "Weiterlesen...",
    "menu": {
      "home": "Xplore\nHighlights",
      "objects": "Objekte",
      "about": "Nach oben",
      "exhibition": "Die Ausstellung",
      "impressum": "Impressum & \n Datenschutz"
    },
    "impressum": {
      "content": "<h2 id=\"anbieter\">Anbieter</h2><p>Anbieter dieser Internetpräsenz ist im Rechtssinne die Stiftung Preußischer Kulturbesitz: Staatliche Museen zu Berlin – Preußischer Kulturbesitz.</p><p>Staatliche Museen zu Berlin – Preußischer Kulturbesitz<br />Generaldirektion<br />Stauffenbergstraße 41<br />10785 Berlin</p><p>Telefon: 030 / 2660<br /><a href=\"mailto:kommunikation@smb.spk-berlin.de\" class=\"email\">kommunikation@smb.spk-berlin.de</a></p><h3 id=\"vertreter\">Vertreter</h3><p>Die Stiftung Preußischer Kulturbesitz wird gesetzlich vertreten durch Ihren Präsidenten, Herrn Prof. Dr. Dr. hc. mult. Hermann Parzinger. Dieser wird vertreten durch den Generaldirektor der Staatlichen Museen zu Berlin – Preußischer Kulturbesitz, Herrn Prof. Dr. Michael Eissenhauer.</p><h4 id=\"umsatzsteueridentifikationsnummer\">Umsatzsteueridentifikationsnummer</h4><p>Die Umsatzsteueridentifikationsnummer der Staatlichen Museen zu Berlin – Preußischer Kulturbesitz lautet: DE 136630206</p><h3 id=\"projektbezogene-informationen\">Projektbezogene Informationen</h3><p>„xplore Highlights“ ist eine Web-App, die im Zusammenhang des Teilprojekts M1 der Staatlichen Museen zu Berlin im des Verbundprojekts museum4punkt0 entstanden ist. Gefördert von der Beauftragten der Bundesregierung für Kultur und Medien aufgrund eines Beschlusses des Deutschen Bundestages.</p><h4 id=\"verantwortlicher-für-die-web-app-xplore-highlights\">Verantwortlicher für die Web-App „xplore Highlights”</h4><p>Timo Schuhmacher<br />museum4punkt0 – Teilprojekt M1<br />Bildung und Vermittlung – digitale Konzeption</p><p>Bildung, Vermittlung, Besucherdienste<br />Staatliche Museen zu Berlin – Preußischer Kulturbesitz<br />Generaldirektion</p><p>Dienstsitz: Projektbüro museum4punkt0<br />Paderborner Straße 2/2a<br />10709 Berlin<br /><a href=\"mailto:m4p0.m1@smb.spk-berlin.de\" class=\"email\">m4p0.m1@smb.spk-berlin.de</a></p><p>Texte: Timo Schuhmacher<br /></p><p>Quellen:<ul><li>&#8226; Gaida, Maria (2000) „Ein historsches Drama“, <i>Museumsjournal</i> 1/2000, S.46-50</li><li>&#8226; Grube, Nikolai und Gaida, Maria (2006) <i>Die Maya — Schrift und Kunst</i>, Berlin und Köln: SMB DuMont</li><li>&#8226; Aus Grube, Nikolai und Schubert, Alexander (Hrsg.) <i>Maya — Das Rätsel der Königsstädte</i>:<ul><li>&#8226; Romero, Guillermo R. (2016) „Astronomie und die Zyklen des Universums — Der Maya-Kalender“, S.245-251</li><li>&#8226; Prager, Christian (2016) „Ein Fenster in die Vergangenheit — Die Hieroglyphenschrift der Maya und ihre Entzifferung“, S.255-261</li></ul></li></ul></p><p>Programmierung: Neue Werte GmbH</p><p>Anfertigung der 3D-Modelle für die Stiftung Humboldt Forum im Berliner Schloss: Jester Blank GbR</p><p>Konzeption und Koordination der Ausstellung: Dr. Dorothee Wagner und Catalina Heroven</p><p>Die Ausstellung „Humboldt Forum Highlights“ ist eine Kooperation der Staatlichen Museen zu Berlin – Preußischer Kulturbesitz und der Stiftung Humboldt Forum im Berliner Schloss</p><p>Wir danken der Stiftung Humboldt Forum für die gute Zusammenarbeit.</p><h3 id=\"urheber--und-nutzungsrechte\">Urheber- und Nutzungsrechte</h3><p>Alle textlichen Bestandteile dieser Website stehen unter einer <a href=\"https://creativecommons.org/licenses/by-nc-sa/3.0/de/\" target=\"_blank\">CC NC-BY-SA-Lizenz</a>.</p><p>Bei allen anderen Inhalten (Bilder, Videos, Audiodateien) ist die jeweilige Lizenzierung im Copyright-Vermerk angegeben.</p><p>So die Stiftung Preußischer Kulturbesitz an Inhalten die notwendigen Rechte besitzt, sind diese mit dem entsprechenden CC-Logo oder dem Zusatz „CC NC-BY-SA“ gekennzeichnet.</p><p>Für alle anderen Inhalte sowie für das Layout der Website gilt allgemeines Urheberrecht.</p><p>Der Quellcode dieser Anwendung ist unter der Lizenz „GNU General Public License v3.0“ veröffentlicht. Dieser ist im <a href=\"https://www.github.com/museum4punkt0\" target=\"_blank\">Repository des Verbundprojekts museum4punkt0</a> einzusehen und für weitere Anwendungen verwendbar.</p><p>Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei bekannt werden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p><h3 id=\"rechtliche-hinweise-zur-haftung-disclaimer\">Rechtliche Hinweise zur Haftung / Disclaimer</h3><p>Die Staatlichen Museen zu Berlin – Preußischer Kulturbesitz sind um Richtigkeit und Aktualität der auf dieser Internetpräsenz bereitgestellten Informationen bemüht. Trotzdem können Fehler und Unklarheiten nicht vollständig ausgeschlossen werden. Die Staatlichen Museen zu Berlin – Preußischer Kulturbesitz übernehmen daher keinerlei Gewähr für die Aktualität, Korrektheit, Vollständigkeit oder Qualität der bereitgestellten Informationen.</p><p>Für Schäden materieller oder immaterieller Art, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollständiger Informationen unmittelbar oder mittelbar verursacht werden, haften die Staatlichen Museen zu Berlin – Preußischer Kulturbesitz nicht, sofern ihnen nicht nachweislich vorsätzliches oder grob fahrlässiges Verschulden zur Last fällt. Gleiches gilt für kostenlos zum Download bereitgehaltene Software.<br />Alle Angebote sind freibleibend und unverbindlich. Die Staatlichen Museen zu Berlin – Preußischer Kulturbesitz behalten es sich ausdrücklich vor, Teile des Internetangebotes oder das gesamte Angebot ohne gesonderte Ankündigung zu verändern, zu ergänzen, zu löschen oder die Veröffentlichung zeitweise oder endgültig einzustellen.</p><p>Die Verantwortlichkeit für <em>fremde Inhalte</em>, die beispielsweise durch direkte oder indirekte Verknüpfungen (z. B. so genannte <em>Links</em>) zu anderen Anbietern bereitgehalten werden, setzt unter anderem positive Kenntnis des rechtswidrigen bzw. strafbaren Inhaltes voraus. <em>Fremde Inhalte</em> sind in geeigneter Weise gekennzeichnet. Die Staatlichen Museen zu Berlin – Preußischer Kulturbesitz haben auf <em>fremde Inhalte</em> keinerlei Einfluss und machen sich diese Inhalte auch nicht zu Eigen. Die Staatlichen Museen zu Berlin – Preußischer Kulturbesitz haben keine positive Kenntnis über rechtswidrige oder anstößige Inhalte auf den verknüpften Seiten fremder Anbieter. Sollten auf den verknüpften Seiten fremder Anbieter dennoch rechtswidrige oder anstößige Inhalte enthalten sein, so distanzieren sich die Staatlichen Museen zu Berlin – Preußischer Kulturbesitz von diesen Inhalten ausdrücklich.</p><p>Die Staatlichen Museen zu Berlin – Preußischer Kulturbesitz sind bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken, Tondokumente, Videosequenzen und Texte zu beachten, von ihnen selbst erstellte Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zurückzugreifen. Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte geschützten Marken- und Warenzeichen unterliegen uneingeschränkt den Bestimmungen des jeweils gültigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigentümer. Allein aufgrund der bloßen Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter geschützt sind!</p><h3 id=\"rechtswirksamkeit-dieses-haftungsausschlusses\">Rechtswirksamkeit dieses Haftungsausschlusses</h3><p>Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollständig entsprechen sollten, bleiben die übrigen Teile des Dokumentes in ihrem Inhalt und ihrer Gültigkeit davon unberührt.</p><hr><h1 id=\"datenschutzerkärung\">Datenschutzerkärung</h1><h2 id=\"datenschutz-auf-dieser-website\">Datenschutz auf dieser Website</h2><p>Es ist den Staatlichen Museen zu Berlin – Preußischer Kulturbesitz ein wichtiges Anliegen, verantwortungsvoll mit Ihren persönlichen Daten umzugehen. Daher wird in den folgenden Abschnitten erläutert:</p><ul><li><p>&#8226; warum die Staatlichen Museen zu Berlin Daten erheben und speichern</p></li><li><p>&#8226; welche Rechte Nutzer dieser Website haben</p></li><li><p>&#8226; wie die Staatlichen Museen zu Berlin die Daten erheben und welche Daten sie speichern</p></li><li><p>&#8226; welche Arten von Cookies auf der Website der Staatlichen Museen zu Berlin eingesetzt werden</p></li><li><p>&#8226; wie Sie der Datenerfassung widersprechen oder diese vermeiden können</p></li><li><p>&#8226; wer für die Websites der Staatlichen Museen zu Berlin und den Datenschutz verantwortlich ist</p></li></ul><h3 id=\"warum-erheben-die-staatlichen-museen-zu-berlin-daten-und-setzen-nutzungsanalyse-software-ein\">1. Warum erheben die Staatlichen Museen zu Berlin Daten und setzen Nutzungsanalyse-Software ein?</h3><p>Wir erheben und verwenden personenbezogene Daten unserer Nutzer grundsätzlich nur, soweit dies zur Bereitstellung einer funktionsfähigen Website sowie unserer Inhalte und Leistungen erforderlich ist. Zum Beispiel ist die vorübergehende Speicherung der IP-Adresse durch das System technisch notwendig, um eine stabile und sichere Auslieferung der Website an den Rechner des Nutzers zu ermöglichen. Hierfür muss z. B. die anonymisierte IP-Adresse des Nutzers für die Dauer von 60 Tagen gespeichert werden bleiben. Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.</p><p>Die Staatlichen Museen zu Berlin analysieren die Nutzung ihrer Website. Dadurch erhalten sie Informationen, um ihr Webangebot zu verbessern. Dazu zählt zum Beispiel das Wissen, wie oft bestimmte Inhalte aufgerufen wurden oder mit welchem Browser die Website betrachtet wurde. Die gespeicherten anonymisierten/pseudonymisierten Daten verwenden die Staatlichen Museen zu Berlin ausschließlich zu statistischen Zwecken. Eine andere Nutzung der Daten oder eine Weitergabe an Dritte erfolgt nicht.</p><h3 id=\"welche-rechte-haben-nutzer-unserer-websites\">2. Welche Rechte haben Nutzer unserer Websites?</h3><p>In Bezug auf Ihre personenbezogenen Daten haben Sie uns gegenüber folgende Rechte:</p><ul><li><p>&#8226; das Recht auf Auskunft (Art. 15 DSGVO),</p></li><li><p>&#8226; das Recht auf Berichtigung und Löschung (Art. 16+17 DSGVO),</p></li><li><p>&#8226; das Recht auf Einschränkung der Verarbeitung (Art. 18 DSGVO),</p></li><li><p>&#8226; das Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO),</p></li><li><p>&#8226; das Recht auf Datenübertragbarkeit (Art. 20).</p></li></ul><p>Sie haben zusätzlich das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu  beschweren (Art. 77 DSGVO). Für die Staatlichen Museen zu Berlin ist die Bundesbeauftragte für Datenschutz und Informationsfreiheit (BfDI) zuständig.</p><h3 id=\"welche-daten-werden-erhoben\">3. Welche Daten werden erhoben?</h3><h4 id=\"a-bereitstellung-der-website-und-erstellung-von-logfiles\">a) Bereitstellung der Website und Erstellung von Logfiles</h4><p>Bei jedem Aufruf unserer Internetseiten erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. Diese Verarbeitung der personenbezogenen Daten erfolgt auf Grundlage von Art.6 Abs. 1 lit f. der DSGVO. Folgende Daten werden hierbei erhoben:</p><ul><li><p>&#8226; IP-Adressen</p></li><li><p>&#8226; Log-Dateien</p></li><li><p>&#8226; Bestandsdaten, Verkehrsdaten und Inhaltsdaten der Websites</p></li><li><p>&#8226; Fehlerprotokolle</p></li></ul><p>Durch Log-Dateien können Websitebetreiber Aktivitäten auf ihrer Website nachvollziehen. Die Access-Logs der Webserver protokollieren, welcheSeitenaufrufe zu welchem Zeitpunkt stattgefunden haben. Sie beinhalten folgende Daten: IP, Verzeichnisschutzbenutzer, Datum, Uhrzeit, aufgerufene Seiten, Protokolle, Statuscode, Datenmenge, Referrer, User Agent, aufgerufener Hostname.</p><p>Unsere Website liegt auf einem Server der Firma Mittwald. Mittwald speichert die Daten für folgende Zeiträume:</p><ul><li><p>&#8226; Die IP-Adressen werden anonymisiert gespeichert. Hierzu werden die letzten drei Ziffern entfernt, d.h. aus 127.0.0.1 wird 127.0.0.*. IPv6-Adressen werden ebenfalls anonymisiert. Die anonymisierten IP-Adressen werden für 60 Tage aufbewahrt. Angaben zum verwendeten Verzeichnisschutzbenutzer werden nach einem Tag anonymisiert.</p></li><li><p>&#8226; Error-Logs, welche fehlerhafte Seitenaufrufe protokollieren, werden nach sieben Tagen gelöscht. Diese beinhalten neben den Fehlermeldungen die zugreifende IP-Adresse und je nach Fehler die aufgerufene Website.</p></li><li><p>&#8226; Zugriffe über FTP werden anonymisiert protokolliert und für 60 Tage aufbewahrt.</p></li></ul><p>Die Staatlichen Museen zu Berlin haben den Serverbetreiber Mittwald sorgfältig ausgewählt. Mit dem Dienstleister wurde ein Vertrag zur Auftragsverarbeitung geschlossen. Mittwald ist an die Weisungen der Staatlichen Museen zu Berlin gebunden und wird regelmäßig kontrolliert.</p><h4 id=\"b-welche-cookies-setzt-diese-website-ein\">b) Welche Cookies setzt diese Website ein?</h4><p>Cookies sind kleine Textdateien, die beim Besuch einer Website auf Ihrem Computer dem von Ihnen genutzten Browser zugeordnet gespeichert werden. Über Cookies können Informationen zwischen Computerprogrammen ausgetauscht oder für einen beschränkten Zeitraum gespeichert werden. Von den gespeicherten Cookies werden bestimmte Informationen an unsere Seite übermittelt. Sie können jedoch keine Programme ausführen oder Viren auf Ihren Computer übertragen.</p><p>Cookies können nur gespeichert werden, wenn Sie dies in den Einstellungen Ihres Browsers erlaubt haben. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen.</p><p>Bei jedem Zugriff auf eine Website im Internet und bei jedem Abruf einer Datei werden von Browsern üblicherweise Daten übertragen. Die Verarbeitung der personenbezogenen Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f. Von den Daten, die übermittelt werden, wenn Sie diese Website besuchen, speichern die Staatlichen Museen zu Berlin folgende Informationen:</p><ul><li><p>&#8226; Browsertyp/-version</p></li><li><p>&#8226; Betriebssystem</p></li><li><p>&#8226; Referrer-URL (die weiterleitende Seite)</p></li><li><p>&#8226; Datum und Uhrzeit der Serveranfrage</p></li><li><p>&#8226; Aufgerufene Seite/n und Datei/en</p></li><li><p>&#8226; übertragene Datenmenge</p></li><li><p>&#8226; Anonymisierte/pseudonymisierte IP-Adresse</p></li><li><p>&#8226; Herkunftsland</p></li><li><p>&#8226; Meldung, ob der Zugriff/Abruf erfolgreich war.</p></li></ul><p>Die Website der Staatlichen Museen zu Berlin verwendet Cookies sehr sparsam. Das bedeutet, dass Sie diese Website grundsätzlich auch ohne Cookies betrachten können. Die auf dieser Website eingesetzten Cookies haben zwei unterschiedliche Funktionen:</p><ul><li><p>&#8226; Ein Teil der eingesetzten Cookies (sog. transiente Cookies) gewährleistet, dass die Website einwandfrei funktioniert und angezeigt wird. Die Gültigkeit dieser Cookies ist auf den Websitebesuch beschränkt. Sobald Sie Ihren Browser beenden, werden diese sogenannten <em>Session-Cookies</em> gelöscht.</p></li></ul><h3 id=\"wer-ist-für-inhalte-und-pflege-der-website-verantwortlich-und-wer-kümmert-sich-um-den-datenschutz\">4. Wer ist für Inhalte und Pflege der Website verantwortlich und wer kümmert sich um den Datenschutz?</h3><p>Für diese Website sind im Sinne des Datenschutzes die Staatlichen Museen zu Berlin – Preußischer Kulturbesitz verantwortlich, gesetzlich vertreten durch Prof. Dr. hc. mult. Hermann Parzinger, den Präsident der Stiftung Preußischer Kulturbesitz.</p><p>Staatliche Museen zu Berlin – Preußischer Kulturbesitz<br />Generaldirektion<br />Stauffenbergstraße 41<br />10785 Berlin<br />Deutschland</p><p>Telefon: +49 (0)30 2660<br />Website: <a href=\"http://www.smb.museum\" target=\"_blank\">www.smb.museum</a></p><h4 id=\"ansprechpartner-für-die-webapp xplore-highlights\">Ansprechpartner für die Web-App „xplore Highlights“</h4><p>museum4punkt0 – Teilprojekt M1<br />Timo Schuhmacher Bildung und Vermittlung – digitale Konzeption<br />E-Mail: <a href=\"mailto:m4p0.m1@smb.spk-berlin.de\" class=\"email\">m4p0.m1@smb.spk-berlin.de</a></p><p>Website: <a href=\"https://www.museum4punkt0.de/teilprojekt/visitor-journeys-neu-gedacht/\" target=\"_blank\" class=\"uri\">https://www.museum4punkt0.de/teilprojekt/visitor-journeys-neu-gedacht/</a></p><h4 id=\"ansprechpartner-zum-datenschutz-in-der-stiftung-preußischer-kulturbesitz\">Ansprechpartner zum Datenschutz in der Stiftung Preußischer Kulturbesitz</h4><p>Für Fragen zum Bereich Datenschutz gibt es in der Stiftung Preußischer Kulturbesitz eine Datenschutzbeauftragte als Kontaktperson, die Sie unter unserer vorgenannten Postanschrift mit dem Zusatz „Datenschutzbeauftragte“ oder wie folgt erreichen können:</p><p>E-Mail: <a href=\"javascript:linkTo_UnCryptMailto(&#39;nbjmup+EbufotdivuacfbvgusbhufAiw//tql.cfsmjo//efF.Nbjm/u0020tdisfjcfo&#39;);\">Datenschutzbeauftragte@hv.spk-berlin.de</a><br />Website der Stiftung Preußischer Kulturbesitz: <a href=\"http://www.preussischer-kulturbesitz.de/service/kontakt/ansprechpartnerinnen/interessenvertretungen.html\" target=\"_blank\" class=\"uri\">http://www.preussischer-kulturbesitz.de/service/kontakt/ansprechpartnerinnen/interessenvertretungen.html</a></p><h3 id=\"änderung-der-datenschutzerklärung\">5. Änderung der Datenschutzerklärung</h3><p>Die Staatlichen Museen zu Berlin behalten sich vor, die Datenschutzerklärung entsprechend der technischen Weiterentwicklung und veränderter gesetzlicher Rahmenbedingungen anzupassen. Den jeweiligen Stand dieser Datenschutzerklärung finden Sie am Ende der Erklärung.</p><p>Stand: Juni 2018</p>"
    },
    "about": {
      "content": "<h3>This is title from config2.json</h3> <p> This is a paragraph from the config2.json</p><img src='/img/placeholder-logo.png' style='width: 100%'/> <p>Example of injected image from config</p>"
    },
    "exhibition": {
      "content": "<h2 id=\"humboldt-forum-highlights\">Humboldt Forum Highlights</h2><p>23.10.2018—26.05.2019</p><p>Die Staatlichen Museen zu Berlin präsentieren ihre Highlights für das Humboldt Forum schon jetzt auf der Museumsinsel und am Kulturforum.</p><p>Was verbindet den Buckelstier Nandi, die Adlerschlange Cuauhcoatl, eine Federmadonna und den Vishnu aus Südindien? Sie alle sind Vorboten der Präsentationen, die künftig im <a href=\"https://www.smb.museum/museen-und-einrichtungen/humboldt-forum/humboldt-forum.html\" target=\"_blank\">Humboldt Forum</a> zu sehen sein werden. Bereits von Oktober 2018 bis Mai 2019 werden die ersten 15 Humboldt Forum Highlights in zwei Formaten öffentlich präsentiert: In einer Gesprächsreihe sowie einer Ausstellung mit acht Objekten aus den Sammlungen des <a href=\"https://www.smb.museum/museen-und-einrichtungen/ethnologisches-museum/home.html\" target=\"_blank\">Ethnologischen Museums</a> und des <a href=\"https://www.smb.museum/museen-und-einrichtungen/museum-fuer-asiatische-kunst/home.html\" target=\"_blank\">Museums für Asiatische Kunst</a> der Staatlichen Museen zu Berlin auf der <a href=\"https://www.smb.museum/museen-und-einrichtungen/museumsinsel-berlin/home.html\" target=\"_blank\">Museumsinsel Berlin</a> (23.10.2018 bis 29.09.2019)und am <a href=\"https://www.smb.museum/museen-und-einrichtungen/kulturforum/home.html\"  target=\"_blank\">Kulturforum</a> (23.11.2018 bis 23.02.2019).</p><p><ul><li><a href=\"https://humboldtforum.com/de/inhalte/humboldt-forum-highlights\"  target=\"_blank\">&#8226; Vollständiges Programm der Humboldt Forum Highlights</a></li><li><a href=\"https://www.smb.museum/ausstellungen/detail/humboldt-forum-highlights.html\" target=\"_blank\">&#8226; Informationen zur Ausstellung der Staatlichen Museen zu Berlin</a></li></ul></p><h2 id=\"bitte-nicht-berühren\">Bitte <del>nicht</del> berühren</h2><p>Highlights zum Anfassen – Die Web-App „Xplore Highlights“ bietet die Möglichkeit vielfältige Informationen zu den Exponaten zu erhalten. Dreidimensionale Modelle bilden die Highlights originalgetreu zum Anfassen ab. Auf verschiedenen Erzählsträngen lassen sich die Objekte in der App erkunden.</p>"
    }
  }
]
